{
  "summaries": [
    {
      "week_number": 1,
      "start_date": "2024-12-27",
      "title": "Herinandro voalohany",
      "content": "Mazàna ny teny farany izay ambaran'ny olona iray no tena manana ny lanjany indrindra, indrindra indrindra moa raha fantany fa izany no hany teny farany azony ambara. Tsy misy hata amin izany ny teny farany nolazain'i Kristy.",
      "verse": "...",
      "date": "27 déc - 2 jan"
    },
    {
      "week_number": 2,
      "start_date": "2025-01-03",
      "title": "...",
      "content": "Anankiray amin ireo fanomezana lehibe indrindra atolotr'Andriamanitra antsika ny Fanahy Masina. Fanomezana mendrika horaisina ve anefa ny fahitantsika Azy?",
      "verse": "...",
      "date": "3 jan - 9 jan"
    },
    {
      "week_number": 3,
      "start_date": "2025-01-10",
      "title": "...",
      "content": "Hita niharihary teo amin'ny fomba firesahana Jaona sy i Petera fa niara-dia tamin'i Jesôsy izy ireo. Izany koa ve no ambaran'ny olona mikasika antsika?",
      "verse": "...",
      "date": "10 jan - 16 jan"
    },
    {
      "week_number": 4,
      "start_date": "2025-01-17",
      "title": "...",
      "content": "Miantso antsika ho mahatoky tanteraka sy tsy hanan-kilema amin'ny toetra Andriamanitra. Mampalahelo anefa fa tsy niraharaha izany antso izany i Ananiasy sy i Sahra.",
      "verse": "...",
      "date": "17 jan - 23 jan"
    },
    {
      "week_number": 5,
      "start_date": "2025-01-24",
      "title": "...",
      "content": "Na mpitaika ara-pivavahana isika, na tanora, da samy omen Andriamanitra hery avokoa tsy ny mba handresentsika ny fahoriana anefa fa ny hampitombo ny fanomezam pahasoavantsika mba hampiasaina ho voninahiny.",
      "verse": "...",
      "date": "24 jan - 30 jan"
    },
    {
      "week_number": 6,
      "start_date": "2025-01-31",
      "title": "...",
      "content": "Nentina teo amin'ny hitsarana i Stefana noho ny fiampangana sandoka natao taminy. Fotoana fohy monja no nomena hiarovany tena dia novonoina izy. Nitaky vidiny toy izany ny fanompoana an Andriamanitra tamin izany fotoana izany sy amin'izao andro izao koa.",
      "verse": "...",
      "date": "31 jan - 6 fév"
    },
    {
      "week_number": 7,
      "start_date": "2025-02-07",
      "title": "...",
      "content": "Efa tafahoatra loatra ny asa fandravana nataon'i Saoly ka tsy maintsy nampijanona azy sy nanova ny anarany ary nametraka azy tamin'ny lalan-ka fa Jesosy, dia lalana nisy tanjona.",
      "verse": "...",
      "date": "7 fév - 13 fév"
    },
    {
      "week_number": 8,
      "start_date": "2025-02-14",
      "title": "...",
      "content": "Araka ny voaporofo teo amin'ny fiainan'i Petera, dia tsy olona tonga lafatra no tadiavin'i Jesôsy mba hanaraka Azy fa olona mety diso amin'ny maha-olombelona azy kanefa azon'ny fitiavany ovàna.",
      "verse": "...",
      "date": "14 fév - 20 fév"
    },
    {
      "week_number": 9,
      "start_date": "2025-02-21",
      "title": "...",
      "content": "TAntiokia no fihaonan-dalana lehibe teo amin'ny fanjakana rômanina, ary avy teo no nandefasan'Andriamanitra ny olony hanatanteraka iraka. Tsy nijanona teo aneta izany.",
      "verse": "...",
      "date": "21 fév - 27 fév"
    },
    {
      "week_number": 10,
      "start_date": "2025-02-28",
      "title": "...",
      "content": "Nisy fifanolanana teo anivon'ny Jentilisa sy ny Jiosy mpino. Tamin'ny alalan'ny fifampizarana ny fomba niasan'Andriamanitra teo amin izy ireo anefa, dia novelominy indray ny hafanam-pony teo amin'ny fanatanterahana ny iraka ho eo amin izao tontolo izao.",
      "verse": "...",
      "date": "28 fév - 6 mar"
    },
    {
      "week_number": 11,
      "start_date": "2025-03-07",
      "title": "...",
      "content": "Tsy ampy ny mino fotsiny ihany ny zavatra izay heverina ho 'marina' eto amin'izao tontolo izao. Tsy maintsy miorina tsara eo amin'ny Tenin'Andriamanitra isika mba hanao ny safidy araka ny tokony ho izy.",
      "verse": "...",
      "date": "7 mar - 13 mar"
    },
    {
      "week_number": 12,
      "start_date": "2025-03-14",
      "title": "...",
      "content": "Rehefa rentsika miverimberina ny vaovao mahafaly, ia toa tsy manan-kery eo amintsika intsony ny vokany. Ho aiza anefa isika raha tsy...",
      "verse": "...",
      "date": "14 mar - 20 mar"
    },
    {
      "week_number": 13,
      "start_date": "2025-03-21",
      "title": "...",
      "content": "Nanana fahavalo maromaro i Paoly vokatry ny asa fitoriana nataony, nampiato ny hivarotana sampy izy. Tsy nilaza na oviana na oviana anefa Andriamanitra fa hahatonga antsika ho mamim-bahoaka ny fihorohoroana amin'ny marina.",
      "verse": "...",
      "date": "21 mar - 27 mar"
    }
  ],
  "timestamp": 1738886400000,
  "start_date": "2024-12-27",
  "days_per_summary": 7
    }
