{
  "summaries": [
    {
      "date": "2026-02-01",
      "title": "Ny Fanetren-tena",
      "content": "Ny fanetren-tena dia singa iray lehibe amin'ny fiainana kristianina. Tsy ny hery ara-nofo no mahazo antsika fa ny herin'Andriamanitra miasa ao anatintsika. Rehefa manetry tena isika dia manaiky fa tsy mahavita na inona na inona ho antsika isika raha tsy misy Izy.",
      "verse": "Fa ny herin'Andriamanitra no mahatanteraka ny asa rehetra ao amintsika.",
      "reference": "Filipiana 2:13"
    },
    {
      "date": "2026-02-02",
      "title": "Ny Fitiavana Tsy Misy Fetra",
      "content": "Ny fitiavan'Andriamanitra dia tsy manam-petra. Na dia mpanota aza isika, dia mbola tia antsika Izy. Io fitiavana io no tokony hanosika antsika hiaina araka ny sitrapony.",
      "verse": "Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany Lahitokana.",
      "reference": "Jaona 3:16"
    },
    {
      "date": "2026-02-03",
      "title": "Manantena an'i Jehovah",
      "content": "Ny fiainana dia tsy mora foana. Misy fotoana sarotra, misy olana tsy ampoizintsika. Saingy Andriamanitra dia mandalo amin'ny fotoana rehetra. Manantena Azy, fa tsy hamela anao Izy.",
      "verse": "Manantena an'i Jehovah, ka mahereza; ary aoka ho matanjaka ny fonao.",
      "reference": "Salamo 27:14"
    },
    {
      "date": "2026-02-04",
      "title": "Ny Fahatokiana",
      "content": "Ny fahatokiana amin'Andriamanitra dia tsy fahitana ny vokatry ny ezaka fa ny finoana fa Izy no mifehy ny toe-javatra rehetra. Rehefa matoky an'Andriamanitra isika, dia manome azy ny fahefana hifehy ny fiainantsika.",
      "verse": "Matokia amin'i Jehovah amin'ny fonao manontolo, ary aza miantehitra amin'ny fahendrentsika.",
      "reference": "Ohabolana 3:5"
    },
    {
      "date": "2026-02-05",
      "title": "Ny Fihavanana",
      "content": "Ny fihavanana eo amin'ny mpino dia porofo ny fisian'i Kristy ao amintsika. Rehefa miara-mipetraka amin'ny fitiavana isika, dia maneho ny fampianaran'i Kristy amin'ny tontolo iainana.",
      "verse": "Koa indro, tsara sady mahafinaritra, ny mipetraka miaraka amin'ny rahalahy amin'ny fihavanana.",
      "reference": "Salamo 133:1"
    },
    {
      "date": "2026-02-06",
      "title": "Ny Famelan-keloka",
      "content": "Ny famelan-keloka dia fanomezana avy amin'Andriamanitra izay mahafaka antsika amin'ny enta-mavesatra ny fahotana. Rehefa mahay mamela isika, dia maneho ny fitiavan'Andriamanitra izay nomeny antsika aloha.",
      "verse": "Fa raha mamelan'ny olona ny fahotany, dia hamela koa ny Raiko any an-danitra.",
      "reference": "Matio 6:14"
    },
    {
      "date": "2026-02-07",
      "title": "Ny Fivarotam-pahotana",
      "content": "I Jesosy Kristy no fivarotam-pahotana. Amin'ny alalany ihany no ahazoantsika famelan-keloka sy fanavotana. Tsy misy hafa izay afaka manafaka antsika amin'ny fahotana.",
      "verse": "Ary tsy misy hafa izay afaka manavotana; fa tsy misy anarana hafa eo ambanin'ny lanitra nomena amin'ny olona, izay ahazoantsika famonjena amin'izany.",
      "reference": "Asa 4:12"
    },
    {
      "date": "2026-02-08",
      "title": "Ny Finoana",
      "content": "Ny finoana dia fanekena ny zava-misy izay tsy hitan'ny maso. Amin'ny finoana no ahazoantsika toky fa ny teny fikasana nomen'Andriamanitra dia ho tanteraka.",
      "verse": "Fa ny finoana no fahazoana izay antenaina, sy fijery ny zava-misy tsy hita.",
      "reference": "Hebreo 11:1"
    },
    {
      "date": "2026-02-09",
      "title": "Ny Fanoloran-tena",
      "content": "Ny fanoloran-tena dia fihetsika izay maneho ny fanandratana ny sitrapon'Andriamanitra noho ny anay. Rehefa manolotra ny fiainantsika amin'Andriamanitra isika, dia manome azy ny fahefana hitantana antsika.",
      "verse": "Koa dia angataho anareo, rahalahy, noho ny famindram-po nataon'Andriamanitra, mba hanoloranareo ny tenanareo ho fanatitra velona, masina, sitrak'Andriamanitra.",
      "reference": "Rôm. 12:1"
    },
    {
      "date": "2026-02-10",
      "title": "Ny Faharetana",
      "content": "Ny faharetana dia hery avy amin'Andriamanitra izay manampy antsika hiaretana ny fahoriana sy ny fitsapana. Amin'ny faharetana no ahitantsika ny vokatry ny finoantsika.",
      "verse": "Ary ny faharetana dia manana ny vokany izay tonga lafatra, mba ho tonga lafatra sy feno tsy misy kilema ianareo.",
      "reference": "Jakoba 1:4"
    },
    {
      "date": "2026-02-11",
      "title": "Ny Famonjena",
      "content": "Ny famonjena dia fanomezana avy amin'Andriamanitra amin'ny alalan'i Jesosy Kristy. Tsy amin'ny asantsika no ahazoantsika izany fa amin'ny finoana an'i Jesosy.",
      "verse": "Fa amin'ny fahasoavana no namonjena anareo tamin'ny finoana; ary izany tsy avy aminareo, fa fanomezana avy amin'Andriamanitra.",
      "reference": "Efes. 2:8"
    },
    {
      "date": "2026-02-12",
      "title": "Ny Fanantenana",
      "content": "Ny fanantenana kristianina dia tsy fanantenana tsy azo antoka fa fanekena ny teny fikasana nomen'Andriamanitra. Io fanantenana io no mampahery antsika amin'ny andro sarotra.",
      "verse": "Ary ny fanantenana izay ao anatintsika tsy mampalahelo; fa ny fitiavan'Andriamanitra dia natory tao amin'ny fonay tamin'ny Fanahy Masina nomeny antsika.",
      "reference": "Rôm. 5:5"
    },
    {
      "date": "2026-02-13",
      "title": "Ilay Maritiora Kristianina Voalohany",
      "content": "I Stefana dia maritiora kristianina voalohany izay nitora-bato ho an'ny finoany. Ny fahafatesany dia nanome herim-po ny mpino hafa sy nanova ny fiainan'i Saoly ho lasa Paoly.",
      "verse": "Ary Stefana, feno fahasoavana sy hery, dia nanao fahagagana sy famantarana lehibe teo amin'ny vahoaka.",
      "reference": "Asa 6:8"
    }
  ],
  "last_update": "2026-02-13"
    }
