{
  "id": 6,
  "title": "ILAY MARITIORA KRISTIANINA VOALOHANY",
  "content": "# ILAY MARITIORA KRISTIANINA VOALOHANY\n\n### Tantara fototra\n\n**Asa. 6:8-15; 7:44-59**\n\n**Fanampim-panazavana:** VM, Toko 10,11\n\n### Andininy Fototra\n\n**Ary Stefana, feno fahasoavana sy hery, dia nanao fahagagana sy famantarana lehibe teo amin'ny vahoaka. Fa ny sasany, izay avy amin'ny synagoga atao hoe Synagogan'ny Libertina (...) dia nitsangana ka niady hevitra tamin'i Stefana. Fa tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany ireo. Asa. 6:8-10**\n\n### Indray Mihelatra\n\n**Raha nifanatrika tamin'ny mpitsara azy i Stefana hamaly ny fampangana azy ho niteny ratsy, dia namirapiratry ny fahamasinana ny tavany, ka 'izay rehetra nipetraka teo amin'ny Synedriona, raha nandinika an'i Stefana, dia nahita ny tarehiny tahaka ny tarehin anjely'. Maro tamin'ireo nibanjina io fahazavana io no toran-kovitra ka nanakona ny tavany, nefa tsy nihontsona ny tsy finoana sy ny hevitra mibahana tao an-tsain'ny mpanapaka mafy hatoka. VM, t. 88.**\n\n## FANTATRAO VE?\n\nNy fitoraham-bato dia famaizana nahatra noho ny heloka maro samihafa teo amin'ny rafi-pitsarana jiosy tamin'ny andro fahiny. Ohatra, ao amin'ny lalàna izay nomen'Andriamanitra an'i Mosesy ho an'ny Isiraelita, ny iray amin'izy ireo dia manambara fa azo toraham-bato ny olona iray noho ny fitaomany ny olona ao amin'ny fianakaviany, na ny havany, na ny namany, hanompo andriamani-kafa (Deo. 13:6-8). Ary hamarino kely ity: ny fianakavian'ilay olo-meloka no hitora-bato azy voalohany. Izy ireo no manomboka ny fitoraham-bato ary miditra an-tsehatra koa avy eo ny fiangonana manontolo manampy azy ireo (and. 9). Moa ve tsy maneso ny hoe zavatra mifanohitra amin'izany indrindra no antony nitoraham-bato an'i Stefana - faniniana noho ny fiankohofana sandoka sy fanambarana fa i Jesôsy no Mesia, mendrika ny fiankohofana marina?\n\n## NY HEVITRAO?\n\nIreo olo-malaza eo amin'ny sehatry ny fampisehoana dia mitaraina matetika mikasika ny fanaraha-maso tsy misy fitsaharany avy amin'ireo \"paparazzi\" (mpaka sary matihanina). Ireo olo-malaza sasany aza moa dia nihevitra ny hiala tsy hiseho sehatra intsony mihitsy, kanefa vitsy ihany no tena manatanteraka izany.\n\nRaha olo-malaza fanta-bahoaka ianao, inona amin'ireto manaraka ireto no mahasanganehana anao indrindra:\n- Olona manorisory, manaraka anao foana, mihaodihaody manodidina ny toeram-ponenanao?\n- Olona mikarokaroka ao anaty fitoeram-pakonao?\n- Mpaka sary manaraka anao 24/7?\n- Lohateny lehibe an-gazety manaparitaka lainga momba anao?\n- Mpankafy ny zava-bitanao mangataka tsy tapaka anao mba hametraka ny diam-peninao ('autographe') ao amin'ny karineny na ny kahieny?\n\n## TONTOLON'NY TANTARA\n\n**Ny teti-dratsy:** \"Ary Stefana, feno fahasoavana sy hery, dia nanao fahagagana sy famantarana lehibe teo amin'ny vahoaka. Fa ny sasany, izay avy amin'ny synagoga atao hoe Synagogan'ny Libertina sy ny Kyreniana sy ny Aleksandriana mbamin'izay avy any Kilikia sy Asia, dia nitsangana ka niady hevitra tamin'i Stefana. Fa tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany ireo. Dia nisy olona nomeny vava hanao hoe: Efa renay niteny ratsy an'i Mosesy sy Andriamanitra ity.\n\"Ary nampitaitra ny olona sy ny loholona ary ny mpanora-dalàna izy, dia nankeo amin'i Stefana ka nisarika azy, dia nitondra azy ho eo amin'ny Synedriona; ary izy nanangana vavolombelona mandainga, izay nanao hoe: lo lehilahy io tsy mitsahatra miteny ratsy ity fitoerana masina ity sy ny lalàna; fa efa renay izy nilaza fa ilay Jesosy avy any Nazareta dia handrava ity fitoerana ity sy hanova ny fomba izay natolotr'i Mosesy antsika.\n'Ary izay rehetra nipetraka teo amin'ny Synedriona, raha nandinika an'i Stefana, dia nahita ny tarehiny tahaka ny tarehin'anjely!\"\n\n**Ny fiarovan-tenan'i Stefana:** \"Ny trano-lain'ny Vavolombelona dia teo amin'ny razantsika tany an-efitra, tahaka ny Voatendrin'izay niteny tamin'i Mosesy mba hanaovany azy araka ny endrika izay efa hitany. Izany koa dia noraisin'ny razantsika izay nandimby ireo, ka nentiny niditra niaraka tamin'i Josoa tamin'ny nahazoany ny tanin'ny firenena izay noroahin'Andriamanitra hiala teo anoloan'ny razantsika hatramin'ny andron'i Davida; izy nahita fitia teo anatrehan'Andriamanitra ka nahita trano ho nangataka an'Andriamanitr'i Jakoba. Fa Solomona kosa no nanao trano ho Azy.\n\"Kanefa ny Avo Indrindra tsy mitoetra ao amin'izay nataon-tanan'olona; araka ny nolazain'ny mpaminany hoe: Ny lanitra no seza fiandrianako, ary ny tany no hitoeran-tongotro; koa trano manao ahoana no hataonareo ho Ahy? hoy Jehovah, ary manao ahoana no ho fitoeran fitsaharako? Tsy ny tanako va no nanao izao zavatra rehetra izao?\"\n\"Ry olona mafy hatoka sady tsy voafora fo sy sofina, hianareo manohitra ny Fanahy Masina mandrakariva; tahaka ny nataon'ny razanareo ihany no ataonareo koa. Iza no mpaminany izay tsy nenjehin'ny razanareo? Eny, novonoiny aza izay naminany ny fihavian'ilay Marina; ary ankehitriny dia efa tonga mpamadika sy mpamono Azy hianareo, dia olona izay nahazo ny lalàna tamin'ny nandaharan'anjely azy, nefa tsy nankatò izany.\"\n\n**Ny nitoraham-bato an'i Stefana:** \"Ary nony nandre izany izy ireo, dia lotika ny fony, ka nihidy vazana taminy izy. Fa Stefana, feno ny Fanahy Masina, dia nibanjina ny lanitra ka nahita ny voninahitr'Andriamanitra sy Jesosy nitsangana teo ankavanan'Andriamanitra. Dia nanao hoe: 'Indro, hitako ny lanitra misokatra ary ny Zanak'olona mitsangana eo ankavanan'Andriamanitra.'\nAry ny olona niantso tamin'ny feo mahery sady nanentsin-tadiny ka indray nirodona taminy, dia nandroaka azy ho eny ivelan'ny tanàna ka nitora bato azy; ary ireo vavolombelona dia nametraka ny fitafiany teo anilan'ny tongotry ny zatovo anankiray atao hoe Saoly.\"\n\n**-Asa. 6:8-15; 7:44-58**\n\n## FANONTANIANA AVY AMIN'NY TANTARA\n\n1. Efa mba namaky io tantara io ve ianao talohan'izao? Lazalazao ny amin'ireo fihetseham-po sasany tsapanao ankehitriny, rehefa avy namaky ny tantara ianao.\n2. Vakio hatramin'ny voalohany ka hatramin'ny farany ny tantara ao amin'ny Soratra Masina natokana ho amin'ity herinandro ity dia asio X eo amin'ny ampahany amin'ny tantara izay ahitanao fihenjanana.\n3. Izay avy ireo olona mpandray anjara fototra ao amin'ity tantara ity? Nahoana ireo mpitondra fivavahana jiosy no very hevitra noho ny amin'ny lehilahy toa an'i Stefana izay nanao fahagagana mahatalanjona?\n4. Aiza ho aiza no nidiran'i Jesôsy ao amin'ny tantara? Inona no hevitra fonosin'io fotoana io?\n5. Inona ireo lesona anankiroa azonao sintonina avy amin'io sombin-tantara ao amin'ny Baiboly io?\n6. Inona ireo fitoviana hitanao eo amin'ny nitoraham-bato an'i Stefana sy ny nanomboana an'i Jesôsy tamin'ny hazo fijaliana?\n\n## FANANTITRANTERANA\n\n- **\"Ary nahare feo avy tany an-danitra aho nanao hoe: Soraty: Sambatra ny maty, dia izay maty ao amin'ny Tompo hatramin'izao. Eny, hoy ny Fanahy, fa hitsahatra amin'izay nisasarany izy; fa ny asany manaraka azy.\" - Apôk. 14:13**\n- **\"Nefa Izy dia voalefona noho ny fahadisoantsika sy notorotoroina noho ny helotsika, ny fampijaliana nahazoantsika fihavanana no namelezana Azy; ary ny dian-kapoka taminy no nahasitranana antsika.\" - Isa. 53:5**\n- **\"Eny, izay rehetra te-ho velona amin'ny toe-panahy araka an'Andriamanitra, izay ao amin'i Kristy Jesosy, dia henjehina.\" - 2Tim. 3:12**\n- **\"Hoy Jesosy taminy: Izaho no fananganana ny maty sy fiainana; izay mino Ahy, na dia maty aza, dia ho velona indray:\" - Jao. 11:25**\n- **\"Izany teny izany efa nolazaiko taminareo mba hanananareo fiadanana amiko. Aty amin'izao tontolo izao no ahitanareo fahoriana; nefa matokia; Izaho efa naharesy izao tontolo izao.\" - Jao. 16:33**\n\n## FIJEHY HAFA\n\n**\"Latsaka lalina tao am-pon'izay nanatri-maso rehetra ny nahafatesan'i Stefana ho maritiora. (...) Fitsapana mahery vaika tamin'ny fiangonana ny fahafatesany, nefa ny vokany dia naharesy lahata an'i Saoly, izay tsy afaka nikosoka tao an-tsainy ny finoana sy ny toetra mahatoky teo amin'ilay maritiora, ary ny voninahitra izay naharitra teo amin'ny endriny\" - VM, t. 90**\n\n## FAMPIHARANA\n\n### SABATA\n\n**Vakio ny 2 Tim. 3:12.**\n- Efa nofenoinao ve ny banga ao amin'ny fizaràna \"Ny Hevitrao\"? Raha ianao no olo-malaza, inona no fitondran-tena mety hahatezitra anao indrindra? Soa ihany fa tsy voatery hanahy angamba ianao hoe misy olona marary saina manorisory, manaraka anao foana, na voatery handroaka ireo mpitsindroka ny fakonao.\n- Na izany aza, raha toa ka mpanara-dia an'i Kristy izay miaina amin-pinoana ny fiantsoana anao ianao, dia hiatrika fanoherana. Raiso ny Baibolinao ary vakio ny Jao. 15:18-27. Manorata fehezanteny roa amin'ny fomba filazanao azy manokana, manazava hoe nahoana izao tontolo izao no hanenjika ireo mpanara-dia an'i Kristy.\n- I Stefana maritiora dia nahalala ireo tenin'i Jesôsy ireo. Fantany fa ny fitiavany an'i Jesôsy dia mety hamoizany ny ainy.\n\n### ALAHADY\n\n**Vakio ny Isa. 53:5.**\n- Rehefa avy mamaky ny fizaràna \"Tontolon'ny Tantara\" ianao, valio ireo fanontaniana ao amin'ny fizaràna \"Fanontaniana avy amin'ny Tantara\". Mbola misy zavatra marobe mikasika ny fiarovan'i Stefana ny finoany.\n- Vakio ny Asa. 7:1-53 mba hahafantaranao ny tantara sisa. Ary raha toa ka lava loatra izany, tsy voavaky indray mandeha, dia vakio ny ampahany amin'ny maraina ary vitao ny famakiana ny ampahany sisa amin'ny hariva.\n- Vonona hiaro ny finoana izay lasa ninoany i Stefana. Ireo mpitarika jiosy sy ireo mpanara-dia azy ireo feno hatezerana dia tsy tonga tamin'ny faharomotana nitarika azy ireo hamono hahafaty raha tsy efa nifarana ny fiarovan-tenan'i Stefana. Inona no nambaran'i Stefana izay naharomotra azy ireo?\n\n### ALATSINAINY\n\n**Vakio ny Asa. 6:8-10.**\n- Ny Andininy Fototra tamin'ny Sabata dia mifantoka amin'ny zavatra nihalohalo nanodidian'i Stefana. Andeha anie hojerena e. Tia an'Andriamanitra izy, nanana laza tsara mpandaha-teny mandresy lahatra, ary nanao fahagagana maro tetsy an-danin'izany.\n- Nanao ahoana, araka ny hevitrao, ny fihetsika nasetrin'ireo mpanohitra jiosy teo anatrehan'ireo tatitra momba ny asa mahatalanjona nataon'i Stefana tao Jerosalema?\n- Araka ny voalaza ao amin'ny Andininy Fototra, iza no loharanon'ny fahendrena sy ny herin'i Stefana?\n- Iza na inona no loharanon'ny fahendrenao? Raha fotoana kely fotsiny no laninao miaraka amin'Andriamanitra, moa ve ianao afaka milaza marina tokoa hoe Izy no loharanon'ny fahendrenao sy ny herinao?\n\n### TALATA\n\n**Vakio ny Jao. 16:33.**\n- Apetraho eo amin'ny toerana voalaza ao amin'ny fanambaran'i EGW ao amin'ny fizaràna \"Indray Mihelatra\" amin'ity herinandro ity ny tenanao. Indro manodidina anao misy olona mitazana sy olona mpanakorontana. Indreo ireo mpitarika fa misavorovoro, mitakoritsika amin'izy samy izy, manopy ny masony any amin'ilay lehilahy tony mijoro manoloana azy ireo, amin'ny fijery mifono fahafatesana. Ny sasany tsy nahatanty nijery azy; ny hafa kosa mitoto tany amin'ny tongony raha mbola niteny izy.\n- Mitadiava rakibolana dia jereo ny teny hoe \"mamiratra\". Adikao eto ambany ny famaritana azy:\n- Raha toa ianao ka nanatrika olona nanana izany karazana hazavana namirapiratra izany nanodidina azy, moa ve te hanisy ratsy azy ianao? Nahoana ireo mpitarika jiosy no niroso hatrany tamin'ny faniriany hamono an'i Stefana? Inona no nanosika azy ireo hanao izany?\n\n### ALAROBIA\n\n- Vakio ny fizaràna \"Fanantitranterana\" amin'ity herinandro ity. Mifidiana anankiray na mihoatra ny iray mba hotadidianao anio.\n- Vakio ny Asa. 7:54-56. Iza no hitan'i Stefana rehefa niandrandra nijery ny lanitra izy?\n- Nahoana, araka ny hevitrao, no navelan'Andriamanitra hahita io sary io i Stefana mialoha ny hahafatesany?\n- Ampoizina fa nandre ny tenin'i Jesôsy hita ao amin'ny Jao. 11:25, ao amin'ny fizaràna \"Fanantitranterana\" - avy amin'ireo mpianatra na/sy avy amin'ireo mpanara-dia an'i Jesôsy hafa, i Stefana. Nino ny fitsanganan'i Jesôsy tamin'ny maty izy, fa ny fahitany an'i Jesôsy nitsangana teo ankavanan'Andriamanitra Ray dia nanamafy orina ny finoany. Fantany fa na dia efa ho faty aza izy, dia mbola hitsangana indray, indray andro any, tahaka ireo olona nahatoky rehetra, nanara-dia an'i Kristy.\n\n### ALAKAMISY\n\n**Vakio ny Jao. 11:25.**\n- Ny fitsarana sy ny famonoana an'i Stefana dia nampirongatra onjam-panenjehana ny vahoakan'Andriamanitra. Iray amin'ireo tompo marika, lohandohan'ny mpanatanteraka izany \"fihazana mpamosavy\" izany ny tovolahy iray antsoina hoe Saoly. Taty aoriana rehefa niova fo lasa mpanara-dia an'i Jesôsy izy, ary fantatra tamin'ny anarana hoe Paoly, dia tamin'alahelo fatratra no niresahany momba ny nampijaliany ireo mpanara-dia an'i Jesôsy.\n- Vakio izay nolazain'i Paoly (Asa. 26:9-11).\n- Tamin'izany fotoana izany, dia nino i Saoly fa nanatanteraka ny baikon'Andriamanitra izy tamin'ny nanenjehany ny Kristianina, kanefa raha ny marina dia nanohitra an'Andriamanitra izy. Miandany amin'Andriamanitra ve ianao? Ahoana no ahafahanao milaza izany?\n\n### ZOMA\n\n**Vakio ny Apôk. 14:13.**\n- Tsy matimaty foana tsy akory i Stefana. Raha ny marina, ny fiainany dia nanome herim-po ireo mpino izay nenjehina tamin'ny androny, ka hatramin'izao fotoana izao.\n- Ny fizaràna \"Fanantitranterana\" hita ao amin'ny Apôk. 14:13 dia mampahatsiahy antsika fa ny asa marin'ireo izay maty ao amin'ny Tompo dia hanaraka azy ireo.\n- Saintsaino io fanontaniana io raha hamakivaky ny tontolo andro ianao anio. Inona no ho lova apetrakao? Inona no hahatsiarovana anao? Angataho Andriamanitra hanampy anao hamela marika eto an-tany ho voninahiny.\n\n## NY ANDALAN-TENY VAKINA AMIN'ITY HERINANDRO ITY:\n\n**VM (Vavolombelona mahery), toko 10 sy 11.**\n\nRaha manaraka ity drafitra ity ianao dia hahavaky boky iray isan-taona fara fahakeliny, amin'ireo bokin'ny Fanahin'ny Faminaniana, andiany \"Conflict of the Ages.\"",
  "image": "https://example.com/images/lesona6.png",
  "last_update": "2026-02-05",
  "author": "Zatovo Miaradia Team"
}
