{
  "id": 6,
  "title": "Ilay Maritiora Kristianina Voalohany",
  "content": "**Tantara fototra**\nAsa. 6:8-15; 7:44-59\n\n**Fanampim-panazavana:** VM, Toko 10,11\n\n**Andininy Fototra**\n\"Ary Stefana, feno fahasoavana sy hery, dia nanao fahagagana sy famantarana lehibe teo amin'ny vahoaka. Fa ny sasany, izay avy amin'ny synagoga atao hoe Synagogan'ny Libertina (...) dia nitsangana ka niady hevitra tamin'i Stefana. Fa tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany ireo.\" (Asa. 6:8-10)\n\n**Indray Mihelatra**\n\"Raha nifanatrika tamin'ny mpitsara azy i Stefana hamaly ny fampangana azy ho niteny ratsy, dia namirapiratry ny fahamasinana ny tavany, ka 'izay rehetra nipetraka teo amin'ny Synedriona, raha nandinika an'i Stefana, dia nahita ny tarehiny tahaka ny tarehin anjely'. Maro tamin'ireo niban-jina io fahazavana io no toran-kovitra ka nanakona ny tavany, nefa tsy nihontsona ny tsy finoana sy ny hevitra mibahana tao an-tsain'ny mpañapaka mafy hatoka.\" (VM, t. 88)\n\n**Fantatrao Ve?**\nNy fitoraham-bato dia famaizana nahatatra noho ny heloka maro samihafa teo amin'ny rafi-pitsarana jiosy tamin'ny andro fahiny. Ohatra, ao amin'ny lalàna nomen'Andriamanitra an'i Mosesy ho an'ny Isiraelita, ny iray amin'izy ireo dia manambara fa azo toraham-bato ny olona iray noho ny fitaomany ny olona ao amin'ny fianakaviany, na ny havany, na ny namany, hanompo andriamani-kafa (Deo. 13:6-8). Ary hambarino kely ity: ny fianakavian'ilay olo-meloka no hitora-bato azy voalohany. Izy ireo no manomboka ny fitoraham-bato ary miditra an-tsehatra koa avy eo ny fiangonana manontolo manampy azy ireo (and. 9). Moa ve tsy maneso ny hoe zavatra mifanohitra amin'izany indrindra no antony nitoraham-bato an'i Stefana - faniniana noho ny fiankohofana sandoka sy fanambarana fa i Jesôsy no Mesia, mendrika ny fiankohofana marina?\n\n**Ny Hevitrao?**\nIreo olo-malaza eo amin'ny sehatry ny fampisehoana dia mitaraina matetika mikasika ny fanaraha-maso tsy misy fitsaharany avy amin'ireo \"paparazzi\" (mpaka sary matihanina). Ireo olo-malaza sasany aza moa dia nihevitra ny hiala tsy hiseho sehatra intsony mihitsy, kanefa vitsy ihany no tena manatanteraka izany. Raha olo-malaza fantabahoaka ianao, inona amin'ireto manaraka ireto no mahasanganehana anao indrindra:\n\n1. Olona manorisory, manaraka anao foana, mihaodihaody manodidina ny toeram-ponenanao?\n2. Olona mikarokaroka ao anaty fitoeram-pakonao?\n3. Mpaka sary manaraka anao 24/7?\n4. Lohateny lehibe an-gazety manaparitaka lainga momba anao?\n5. Mpankafy ny zava-bitanao mangataka tsy tapaka anao mba hametraka ny diam-peninao ('autographe') ao amin'ny karineny na ny kahieny?\n\n**TONTOLON'NY TANTARA**\n**Asa 6:8-15; 7:44-58**\n\"Ary Stefana, feno fahasoavana sy hery, dia nanao fahagagana sy famantarana lehibe teo amin'ny vahoaka. Fa ny sasany, izay avy amin'ny synagoga atao hoe Synagogan'ny Libertina sy ny Kyreniana sy ny Aleksandriana mbamin'izay avy any Kilikia sy Asia, dia nitsangana ka niady hevitra tamin'i Stefana. Fa tsy nahatohitra ny fahendrena sy ny Fanahy izay nitenenany ireo. Dia nisy olona nomeny vava hanao hoe: Efa renay niteny ratsy an'i Mosesy sy Andriamanitra ity.\n\n\"Ary nampitaitra ny olona sy ny loholona ary ny mpanora-dalàna izy, dia nankeo amin'i Stefana ka nisarika azy, dia nitondra azy ho eo amin'ny Synedriona; ary izy nanangana vavolombelona mandainga, izay nanao hoe: lo lehilahy io tsy mitsahatra miteny ratsy ity fitoerana masina ity sy ny lalàna; fa efa renay izy nilaza fa ilay Jesosy avy any Nazareta dia handrava ity fitoerana ity sy hanova ny fomba izay natolotri Mosesy antsika.\n\n\"Ary izay rehetra nipetraka teo amin'ny Synedriona, raha nandinika ani Stefana, dia nahita ny tarehiny tahaka ny tarehin'anjely!\"\n\n**Ny fiarovan-tenan'i Stefana (Asa 7:44-53)**\n\"Ny trano-lain'ny Vavolombelona dia teo amin'ny razantsika tany an-efitra, tahaka ny Voatendrin'izay niteny tamin'i Mosesy mba hanaovany azy araka ny endrika izay efa hitany. Izany koa dia noraisin'ny razantsika izay nandimby ireo, ka nentiny niditra niaraka tamin'i Josoa tamin'ny nahazoany ny tanin'ny firenena izay noroahin'Andriamanitra hiala teo anoloan'ny razantsika hatramin'ny androni Davida; izy nahita fitia teo anatrehan'Andriamanitra ka nangataka trano ho an'Andriamanitr'i Jakoba. Fa Solomona kosa no nanao trano ho Azy.\n\n\"Kanefa ny Avo Indrindra tsy mitoetra ao amin'izay nataon-tanan'olona; araka ny nolazain'ny mpaminany hoe: Ny lanitra no seza fiandrianako, ary ny tany no hitoeran-tongotro; koa trano manao ahoana no hataonareo ho Ahy? Ary manao ahoana no ho fitoeran fitsaharako? Tsy ny tanako va no nanao izao zavatra rehetra izao?\"\n\n\"Ry olona mafy hatoka sady tsy voafora fo sy sofina, hianareo manohitra ny Fanahy Masina mandrakariva; tahaka ny nataon'ny razanareo ihany no ataonareo koa. Iza no mpaminany izay tsy nenjehin'ny razanareo? Eny, novonoiny aza izay naminany ny fihavian'ilay Marina; ary ankehitriny dia efa tonga mpamadika sy mpamono Azy hianareo, dia olona izay nahazo ny lalàna tamin'ny nandaharan'anjely azy, nefa tsy nankatò izany.\"\n\n**Ny nitoraham-bato an'i Stefana (Asa 7:54-58)**\n\"Ary nony nandre izany izy ireo, dia lotika ny fony, ka nihidy vazana taminy izy. Fa Stefana, feno ny Fanahy Masina, dia nibanjina ny lanitra ka nahita ny voninahitr'Andriamanitra sy Jesosy nitsangana teo ankavanan'Andriamanitra. Dia nanao hoe: 'Indro, hitako ny lanitra misokatra ary ny Zanak'olona mitsangana eo ankavanan'Andriamanitra.'\n\n\"Ary ny olona niantso tamin'ny feo mahery sady nanentsin-tadiny ka indray mirodona taminy, dia nandroaka azy ho eny ivelan'ny tanàna ka nitora bato azy; ary ireo vavolombelona dia nametraka ny fitafiany teo anilan'ny tongotry ny zatovo anankiray atao hoe Saoly.\"",
  "sections": [
    {
      "title": "FANONTANIANA AVY AMIN'NY TANTARA",
      "content": "1. Efa mba namaky io tantara io ve ianao talohan'izao? Lazalazao ny amin'ireo fihetseham-po sasany tsapanao ankehitriny, rehefa avy namaky ny tantara ianao.\n2. Vakio hatramin'ny voalohany ka hatramin'ny farany ny tantara ao amin'ny Soratra Masina natokana ho amin'ity herinandro ity dia asio X eo amin'ny ampahany amin'ny tantara izay ahitanao fihenjanana.\n3. Izay avy ireo olona mpandray anjara fototra ao amin'ity tantara ity? Nahoana ireo mpitondra fivavahana jiosy no very hevitra noho ny amin'ny lehilahy toa an'i Stefana izay nanao fahagagana mahatalanjona?\n4. Aiza ho aiza no nidiran'i Jesôsy ao amin'ny tantara? Inona no hevitra fonosin'io fotoana io?\n5. Inona ireo lesona anankiroa azonao sintonina avy amin'io sombin-tantara ao amin'ny Baiboly io?\n6. Inona ireo fitoviana hitanao eo amin'ny nitoraham-bato an'i Stefana sy ny nanomboana an'i Jesôsy tamin'ny hazo fijaliana?"
    },
    {
      "title": "Fanantitranterana",
      "content": "\"Ary nahare feo avy tany an-danitra aho nanao hoe: Soraty: Sambatra ny maty, dia izay maty ao amin'ny Tompo hatramin'izao. Eny, hoy ny Fanahy, fa hitsahatra amin'izay nisasarany izy; fa ny asany manaraka azy.\" (Apôk. 14:13)\n\n\"Nefa Izy dia voalefona noho ny fahadisoantsika sy notorotoroina noho ny helotsika, ny fampijaliana nahazoantsika fihavanana no namelezana Azy; ary ny dian-kapoka taminy no nahasitranana antsika.\" (Isa. 53:5)\n\n\"Eny, izay rehetra te-ho velona amin'ny toe-panahy araka an'Andriamanitra, izay ao amin'i Kristy Jesosy, dia henjehina.\" (2Tim. 3:12)\n\n\"Hoy Jesosy taminy: Izaho no fananganana ny maty sy fiainana; izay mino Ahy, na dia maty aza, dia ho velona indray:\" (Jao. 11:25)\n\n\"Izany teny izany efa nolazaiko taminareo mba hanananareo fiadanana amiko. Aty amin'izao tontolo izao no ahitanareo fahoriana; nefa matokia; Izaho efa naharesy izao tontolo izao.\" (Jao. 16:33)"
    },
    {
      "title": "Fijery Hafa",
      "content": "\"Latsaka lalina tao am-pon'izay nanatri-maso rehetra ny nahafatesan'i Stefana ho maritiora. (...) Fitsapana mahery vaika tamin'ny fiangonana ny fahafatesany, nefa ny vokany dia naharesy lahatra an'i Saoly, izay tsy afaka nikosoka tao an-tsainy ny finoana sy ny toetra mahatoky teo amin'ilay maritiora, ary ny voninahitra izay naharitra teo amin'ny endriny\" (VM, t. 90)"
    }
  ],
  "image": "https://raw.githubusercontent.com/Zatovo-Miaradia-aminJesosy/SDA/main/images/lesson6.jpg",
  "last_update": "2026-02-04",
  "author": "Zatovo Miaradia Team"
    }
